acestream-launcher
acpid
alacritty
alsa-tools
alsa-utils
ansible
ansible-lint
antibody-bin
apache-tools
arandr
arduino
autoconf
automake
autopep8
autorandr
base
bash
bind-tools
binutils
bison
blueman
bluez
bluez-firmware
bluez-utils
btrfs-progs
bzip2
calibre
checkbashisms
chezmoi
coreutils
cryptsetup
cups
cyberark-summon
dashbinsh
dbeaver
device-mapper
dhcpcd
diffutils
discord
dnsmasq
docker
docker-compose-bin
doctl-bin
downgrade
drive-bin
dtrx-git
dunst
e2fsprogs
ebtables
ed
electrum
emacs-git
ethtool
evince
exa
fakeroot
fd
feh
file
filesystem
findutils
firefox-beta-bin
flake8
flameshot
flex
font-mathematica
fzf
gawk
gcc
gcc-libs
gdb
gettext
ghostscript
gimp
glances
glibc
gnome-keyring
gnu-free-fonts
go
go-tools
google-chrome-dev
google-musicmanager
gopass
gradle
graphviz
grep
groff
grpcurl-bin
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gstreamer
gstreamer-vaapi
gutenprint
gzip
hplip
hsetroot
i3-wm
i3lock
i3status-rust-git
ike-scan
inetutils
inkscape
intel-ucode
iproute2
iputils
iwd
jdk-openjdk
jdk8-openjdk
jetbrains-toolbox
jfsutils
jp
jq
keybase
krita
kubectl-bin
kubernetes-helmfile-bin
lame
ledger
less
lftp
libbsd
libgdiplus
libiscsi
libreoffice-fresh
libtool
libva-intel-driver
libvirt
licenses
linux-lts
linux-zen
linux-zen-headers
logrotate
lostfiles
lsof
lvm2
lzop
m4
make
man-db
man-pages
mattermost-desktop-bin
maven
mdadm
meld
mimeo
mitmproxy
mitogen
moreutils
mpv
mssql-tools
mu
mumble
net-tools
nftables
nmap
noto-fonts
npm
nvchecker
nzbget
obs-studio
offlineimap
openldap
openssh
opus
p7zip
pacman
pamixer
pandoc
paprefs
pass
patch
pavucontrol
pciutils
perl
perl-anyevent-i3
perl-cgi
physlock
pkg_scripts
pkgconf
podman
prettier
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-jack
python-gevent
python-jedi
python-pip
python-pyalsa
python-setuptools
python-virtualenv
python2-pip
qemu
rdesktop
redshift
reflector
ripgrep
rmlint
rofi
rsync
rtags
s-nail
s3cmd
seahorse
sed
shadow
slack-desktop
smartmontools
socat
sshfs
steam
stow
strongswan
sudo
sysfsutils
sysstat
systemd
systemd-resolvconf
systemd-sysvcompat
tar
task
tcpdump
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
timew
tlp
tmux
tmuxinator
tor-browser
traceroute
ttf-arphic-uming
ttf-baekmuk
ttf-dejavu
ttf-hack
ttf-hannom
ttf-indic-otf
ttf-ubraille
unrar
unzip
usbutils
util-linux
vagrant
vdirsyncer
vi
vim
virt-manager
visualvm
websocat
wget
which
whois
wireguard-dkms
wireguard-tools
wireshark-qt
wkhtmltopdf
xclip
xf86-input-libinput
xf86-video-intel
xf86-video-vesa
xfsprogs
xl2tpd
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yapf
yarn
yay-bin
youtube-dl
yq
zbar
zoiper
zoom
zsh
