antibody-bin
apache-tools
archiver
azure-cli
bato-bin
blanket-bin
bluez-firmware
bottom-bin
bukuserver
cozy-audiobooks
cyberark-summon
dasel
dashbinsh
direnv-bin
dive
docker-compose-bin
downgrade
drive-bin
dust-bin
emacs-gcc-wayland-devel-bin
git-delta-bin
goimapnotify
golangci-lint-bin
grpcurl-bin
gsctl-bin
handlr-bin
http-prompt
ike-scan
jetbrains-toolbox
jp
jsonnet
jwt-cli
k6-bin
keybase-bin
krew-bin
kubectl-bin
kubernetes-helmfile-bin
libfixposix
libgccjit
libspotify
linkerd
log4c
mattermost-desktop-bin
mitogen
mssql-tools
mutt-wizard
nb
ngrok-bin
nyxt-browser-git
openpomodoro
pandoc-bin
paru-bin
pet-bin
pkg_scripts
py-spy
pyright
python-flask-admin
python-flask-api
python-flask-paginate
python-flask-reverse-proxy-fix
python-gmusicapi
python-mpv
python-plexapi
python-ptvsd
python-pychromecast
python-soundcloud-git
python-spotipy
python38
rtags
sad
slack-desktop
sops
starship-bin
streamlink-twitch-gui
svgo
teams
telepresence
tizonia-all
tmuxinator
tor-browser
trivy
ttf-ubraille
urlview
usql
wev
wl-clipboard-x11
wlrobs-hg
wshowkeys-git
xsv-bin
yofi-bin
zoiper
zoom
zoxide-bin
