antibody-bin
apache-tools
azure-cli
bato-bin
blanket-bin
bluez-firmware
bottom-bin
cozy-audiobooks
dashbinsh
direnv-bin
dive
docker-compose-bin
downgrade
drive-bin
dust-bin
emacs-gcc-wayland-devel-bin
fedora-firefox-wayland-bin
golangci-lint-bin
google-chrome-dev
grpcurl-bin
gsctl-bin
handlr-bin
http-prompt
ike-scan
jetbrains-toolbox
jp
jsonnet
keybase-bin
krew-bin
kubectl-bin
kubernetes-helmfile-bin
libgccjit
linkerd
mattermost-desktop-bin
mitogen
mssql-tools
mu
nb
ngrok-bin
openpomodoro
pandoc-bin
paru-bin
pkg_scripts
py-spy
pyright
python-ptvsd
python38
rtags
slack-desktop
sops
starship-bin
streamlink-twitch-gui
teams
tmuxinator
tor-browser
trivy
ttf-ubraille
usql
vivaldi-snapshot
vivaldi-snapshot-ffmpeg-codecs
wev
wl-clipboard-x11
wlrobs-hg
wshowkeys-git
xsv-bin
zoiper
zoom
zoxide-bin
