antibody-bin
apache-tools
azure-cli
batsignal
bluez-firmware
cozy-audiobooks
dashbinsh
dive
docker-compose-bin
doctl-bin
downgrade
drive-bin
dust-bin
emacs-native-comp-git-enhanced
fedora-firefox-wayland-bin
golangci-lint-bin
google-chrome-dev
google-musicmanager
grpcurl-bin
gsctl-bin
http-prompt
i3status-rust-git
ike-scan
jetbrains-toolbox
jp
jsonnet
keybase-bin
krew-bin
kubectl-bin
libgccjit
linkerd
mako-git
mattermost-desktop-bin
mimeo
miniserve-bin
mitogen
mssql-tools
mu
ngrok-bin
paru-bin
pkg_scripts
plantuml-bin
py-spy
python-ptvsd
python38
rtags
slack-desktop
sops
streamlink-twitch-gui
teams
tmuxinator
tor-browser
trivy
ttf-ubraille
usql
websocat
wev
wl-clipboard-x11
wlrobs-hg
wshowkeys-git
xsv-bin
zoiper
zoom
